tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "bat"
brew "chezmoi"
brew "cmake"
brew "coreutils"
brew "gcc"
brew "gnupg"
brew "htop"
brew "shared-mime-info"
brew "imagemagick"
brew "jq"
brew "jsonnet"
brew "links"
brew "ncdu"
brew "neovim"
brew "telnet"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
