tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "bat"
brew "chezmoi"
brew "cmake"
brew "coreutils"
brew "fd"
brew "gcc"
brew "gnupg"
brew "htop"
brew "shared-mime-info"
brew "imagemagick"
brew "jq"
brew "jsonnet"
brew "links"
brew "lua-language-server"
brew "ncdu"
brew "neovim"
brew "ripgrep"
brew "shellcheck"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "kitty"
